[
  "Lächle — das ist die einfachste Art, Glück zu verschenken.",
  "Wer früh aufsteht, hat mehr Zeit, schöne Ausreden zu erfinden.",
  "Glück ist wie ein Keks: knusprig, süß und manchmal krümelig.",
  "Verlier nie den Mut — sogar die Sonne braucht Wolken, um zu glänzen.",
  "Manche Wege sind Umwege, die dir interessante Menschen zeigen.",
  "Sei wie ein Keks: zerbrechlich, aber voller Überraschungen.",
  "Wer sein Leben würzt, braucht keine Anleitung zum Glück.",
  "Geduld ist die Kunst, einen guten Kaffee in Ruhe zu genießen.",
  "Mut beginnt da, wo die Ausrede endet.",
  "Lieber einen Plan B als eine ewige Planlosigkeit.",
  "Ein kleiner Spaß kann große Wellen im Herzen schlagen.",
  "Wer lacht, hat mindestens zwei Freunde mehr als vorher.",
  "Glück ist ein Augenblick zwischen zwei Sorgen.",
  "Manchmal ist 'jetzt' der beste Zeitpunkt für ein Abenteuer.",
  "Stolpern gehört zum Weg — Aufstehen ist die Kür.",
  "Träume sind mächtig, aber Taten sind lauter.",
  "Reduziere die Erwartungen, dann steigt die Zufriedenheit.",
  "Wer dankbar ist, sieht mehr Schätze im Alltag.",
  "Ein guter Rat ist wie Pfeffer: ein bisschen reicht oft aus.",
  "Kleine Schritte führen oft zu großen Zielen.",
  "Wer Blumen sät, kann später Keks und Tee genießen.",
  "Humor ist die Sonnenbrille für die Seele.",
  "Wissen wiegt wenig, angewandt ist es Gold wert.",
  "Manche Türen öffnen sich, wenn du lächelst und klingelst.",
  "Nimm das Leben nicht zu ernst — wozu ist sonst das Wochenende da?",
  "Ein offenes Ohr ist oft der beste Ratgeber.",
  "Fehler sind Notizen, keine Dauerausstellung.",
  "Wer teilen kann, hat mehr als genug.",
  "Die passenden Fragen bringen dich schneller ans Ziel als jede Antwort.",
  "Sei neugierig — das macht das Gehirn fit und das Leben bunt.",
  "Ein kleiner Mut tagtäglich macht große Helden zum Freund.",
  "Glück findet man meistens am Ende einer guten Unterhaltung.",
  "Wenn der Plan nicht klappt, mach ein neues Bild davon.",
  "Sich Zeit nehmen ist ein Geschenk an die Zukunft.",
  "Wer zuhört, lernt heimlich die besten Geschichten kennen.",
  "Dankbarkeit ist der kürzeste Weg zu innerem Reichtum.",
  "Manchmal ist weniger wirklich mehr — vor allem Ballast.",
  "Optimismus ist die Brille für schlechtes Wetter.",
  "Sei mutig genug, die Richtung zu ändern.",
  "Ein Kompliment kostet nichts, bleibt aber lange.",
  "Erfahrungen sind die Kekse, die das Leben backt.",
  "Humor ist ein Notfallset für schwere Tage.",
  "Auch kleine Siege verdienen eine kurze Feier.",
  "Vertrauen wächst langsam, Zweifel sind schlechte Gärtner.",
  "Die beste Antwort ist oft ein gut gemeinter Versuch.",
  "Kreativität beginnt, wenn du 'geht nicht' ignorierst.",
  "Sei freundlich — man weiß nie, welchen Kampf jemand führt.",
  "Wünsche sind Karten; handeln ist das Fahren.",
  "Geduld ist ein Geheimnis, das viele Menschen noch lernen.",
  "Mut ist manchmal nur die Bereitschaft für einen neuen Morgen.",
  "Ein guter Kaffee und ein guter Plan können Welten bewegen.",
  "Lassen und festhalten sind zwei Meisterwerke zugleich.",
  "Träume groß, aber pack auch die Zahnbürste ein.",
  "Erfolg ist oft nur gut getarnter Fleiß.",
  "Kleine Freundlichkeiten haben große Echos.",
  "Wer sich selbst mag, braucht keine fremde Erlaubnis zum Glück.",
  "Lerne, Stille zu schätzen — sie hat viel zu sagen.",
  "Freude wächst, wenn man sie teilt (aber nicht teilen ist auch mal okay).",
  "Veränderung ist unbequem, aber meistens sehr lehrreich.",
  "Dein Tempo ist richtig — die Welt läuft nicht weg.",
  "Auf die inneren Kompass hören, nicht auf jede Landkarte.",
  "Neugier ist der Schlüssel zu interessanten Tagen.",
  "Ein Versprecher kann zum besten Witz des Tages werden.",
  "Wer anderen hilft, schreibt an seinem eigenen Glück mit.",
  "Ein guter Plan ist wie ein Rezept: man darf variieren.",
  "Lachen dehnt die Seele wie Yoga den Körper.",
  "Manchmal ist ein Nickerchen die klügste Investition.",
  "Wer kleine Dinge bemerkt, verpasst keine Wunder.",
  "Glück ist kein Ziel, sondern eine Art, zu gehen.",
  "Verzeihen ist wie ein Fenster aufmachen — frische Luft zieht ein.",
  "Zweifel sind Anker; lass sie nicht das Schiff festhalten.",
  "Sei geduldig mit dir — Wachstum braucht Zeit.",
  "Die beste Idee kommt oft nach dem zweiten Kaffee." 
]